
/* Class = "NSBox"; title = "Box"; ObjectID = "10"; */
"10.title" = "Box";

/* Class = "NSTextFieldCell"; title = "Version NOTR"; ObjectID = "16"; */
"16.title" = "Version NOTR";

/* Class = "NSTextFieldCell"; title = "Copyright NOTR"; ObjectID = "21"; */
"21.title" = "Copyright NOTR";

/* Class = "NSTextFieldCell"; title = "This program is protected by copyright law and international treaties. Unauthorized reproduction or distribution of this program, or any portions of it, may result in severe civil and criminal penalties, and will be prosecuted to the maximum extent possible under the law."; ObjectID = "30"; */
"30.title" = "โปรแกรมนี้ได้รับความคุ้มครองภายใต้กฎหมายลิขสิทธิ์และสนธิสัญญาระหว่างประเทศ การผลิตซ้ำหรือการจัดจำหน่ายโปรแกรมนี้หรือส่วนใดส่วนหนึ่งของโปรแกรมนี้โดยไม่ได้รับอนุญาต อาจทำให้ได้รับโทษทางแพ่งและอาญาขั้นรุนแรง และจะถูกดำเนินคดีจนถึงขั้นสูงสุดเท่าที่กฎหมายอนุญาต";

/* Class = "NSButtonCell"; title = "View License"; ObjectID = "32"; */
"32.title" = "ดูสิทธิ์การใช้งาน";

/* Class = "NSBox"; title = "Box"; ObjectID = "48"; */
"48.title" = "Box";

/* Class = "NSTextFieldCell"; title = "Patents Pending. The Skype name, associated trade marks and logos, and the “S” logo are trade marks of Skype."; ObjectID = "53"; */
"53.title" = "อยู่ในระหว่างการจดสิทธิบัตร ชื่อ Skype เครื่องหมายการค้าและโลโก้ที่เกี่ยวข้อง ตลอดจนโลโก้ \"S\" เป็นเครื่องหมายการค้าของ Skype";
